/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Remember Database Passwords" = "Datenbank Passwörter merken";
"Enabled" = "Aktiviert";
"Hide Passwords" = "Passwörter verstecken";
"Sorting" = "Sortierung";
"Sort Groups and Entries Alphabetically" = "Gruppen und Einträge alphabetisch sortiern";
"Search" = "Suchen";
"Search Title Only" = "Search Title Only";  // FIXME
"Encoding" = "Encoding";
"UTF-8" = "UTF-8";
"UTF-16 Big Endian" = "UTF-16 Big Endian";
"UTF-16 Little Endian" = "UTF-16 Little Endian";
"Latin 1 (ISO/IEC 8859-1)" = "Latin 1 (ISO/IEC 8859-1)";
"Latin 2 (ISO/IEC 8859-2)" = "Latin 2 (ISO/IEC 8859-2)";
"7-Bit ASCII" = "7-Bit ASCII";
"Japanese EUC" = "Japanese EUC";
"ISO-2022-JP" = "ISO-2022-JP";
"Clear Clipboard on Timeout" = "Zwischenablage bei Zeitüberschreitung löschen";
"Clear Timeout" = "Clear Timeout";
"30 Seconds" = "30 Sekunden";
"1 Minute" = "1 Minute";
"2 Minutes" = "2 Minuten";
"3 Minutes" = "3 Minuten";
"Web Browser" = "Web Browser";
"Integrated" = "Integriert";
